
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "File Comparator"; ObjectID = "56"; */
"56.title" = "File Comparator";

/* Class = "NSMenu"; title = "File Comparator"; ObjectID = "57"; */
"57.title" = "File Comparator";

/* Class = "NSMenuItem"; title = "About File Comparator"; ObjectID = "58"; */
"58.title" = "About File Comparator";

/* Class = "NSMenuItem"; title = "Add Source…"; ObjectID = "72"; */
"72.title" = "Ajouter une source…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide File Comparator"; ObjectID = "134"; */
"134.title" = "Hide File Comparator";

/* Class = "NSMenuItem"; title = "Quit File Comparator"; ObjectID = "136"; */
"136.title" = "Quit File Comparator";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Help";

/* Class = "NSMenuItem"; title = "File Comparator Help"; ObjectID = "492"; */
"492.title" = "Aide de File Comparator";

/* Class = "NSSearchFieldCell"; placeholderString = "Spotlight"; ObjectID = "805"; */
"805.placeholderString" = "Spotlight";

/* Class = "NSToolbarItem"; label = "Search"; ObjectID = "806"; */
"806.label" = "Search";

/* Class = "NSToolbarItem"; paletteLabel = "Search Field"; ObjectID = "806"; */
"806.paletteLabel" = "Champs de Recherche";

/* Class = "ApplicationPreferencesWindow"; title = "Settings"; ObjectID = "808"; */
"808.title" = "Réglages";

/* Class = "NSTextFieldCell"; title = "Choose original files:"; ObjectID = "815"; */
"815.title" = "Choisir les fichiers originaux:";

/* Class = "NSTextFieldCell"; title = "This settings will be use for next comparisons."; ObjectID = "820"; */
"820.title" = "Ce réglage sera utiliser pour les prochaines comparaisons.";

/* Class = "NSButtonCell"; title = "Depending on the older creation date"; ObjectID = "823"; */
"823.title" = "En fonction de la date de création la plus ancienne";

/* Class = "NSButtonCell"; title = "Depending on the newer last modification date"; ObjectID = "824"; */
"824.title" = "En fonction de la dernière modification la plus récente";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "825"; */
"825.title" = "Radio";

/* Class = "NSToolbarItem"; label = "Screen Item"; ObjectID = "844"; */
"844.label" = "Screen Item";

/* Class = "NSToolbarItem"; paletteLabel = "Screen Item"; ObjectID = "844"; */
"844.paletteLabel" = "Screen Item";

/* Class = "NSTextFieldCell"; title = "PROCESSING..."; ObjectID = "870"; */
"870.title" = "PROCESSING...";

/* Class = "NSToolbarItem"; label = "Toolbar Item"; ObjectID = "886"; */
"886.label" = "Toolbar Item";

/* Class = "NSToolbarItem"; paletteLabel = "Toolbar Item"; ObjectID = "886"; */
"886.paletteLabel" = "Toolbar Item";

/* Class = "NSTextFieldCell"; title = "processing..."; ObjectID = "893"; */
"893.title" = "processing...";

/* Class = "NSMenuItem"; title = "Search Files"; ObjectID = "952"; */
"952.title" = "Rechercher les Fichiers";

/* Class = "NSMenuItem"; title = "Search Folders"; ObjectID = "953"; */
"953.title" = "Rechercher les Dossiers";

/* Class = "NSMenuItem"; title = "Search Type"; ObjectID = "965"; */
"965.title" = "Type";

/* Class = "NSMenuItem"; title = "Search Locations"; ObjectID = "966"; */
"966.title" = "Locations";

/* Class = "NSMenuItem"; title = "Home Directory"; ObjectID = "967"; */
"967.title" = "Dossier Utilisateur";

/* Class = "NSMenuItem"; title = "Macintosh HD"; ObjectID = "969"; */
"969.title" = "Macintosh HD";

/* Class = "NSMenuItem"; title = "All Disks"; ObjectID = "970"; */
"970.title" = "Tous les Disques";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "981"; */
"981.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Always ask what to do"; ObjectID = "982"; */
"982.title" = "Toujours demander ce qu'il faut faire";

/* Class = "NSMenuItem"; title = "Always ignore and add"; ObjectID = "983"; */
"983.title" = "Toujours ignorer et ajouter";

/* Class = "NSMenuItem"; title = "Always cancel"; ObjectID = "984"; */
"984.title" = "Toujours annuler";

/* Class = "NSTextFieldCell"; title = "When adding privates folders to sources:"; ObjectID = "986"; */
"986.title" = "Quand des dossiers systèmes sont ajoutés:";

/* Class = "NSTextFieldCell"; title = "When adding Dropbox folders to sources:"; ObjectID = "989"; */
"989.title" = "Quand des dossiers Dropbox sont ajoutés:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1000"; */
"1000.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Always cancel"; ObjectID = "1001"; */
"1001.title" = "Toujours annuler";

/* Class = "NSMenuItem"; title = "Always ignore and add"; ObjectID = "1002"; */
"1002.title" = "Toujours ignorer et ajouter";

/* Class = "NSMenuItem"; title = "Always ask what to do"; ObjectID = "1003"; */
"1003.title" = "Toujours demander ce qu'il faut faire";

/* Class = "NSMenuItem"; title = "Select All Duplicates"; ObjectID = "1007"; */
"1007.title" = "Sélectionner tous les Doublons";

/* Class = "NSMenuItem"; title = "Export Results"; ObjectID = "1009"; */
"1009.title" = "Exporter les Résultats";

/* Class = "NSMenu"; title = "Export Results"; ObjectID = "1010"; */
"1010.title" = "Export Results";

/* Class = "NSMenuItem"; title = "Export As XML..."; ObjectID = "1012"; */
"1012.title" = "Export au format XML...";

/* Class = "NSMenuItem"; title = "Export As Text..."; ObjectID = "1013"; */
"1013.title" = "Exporter au format Texte...";

/* Class = "NSMenuItem"; title = "Deselect All"; ObjectID = "1028"; */
"1028.title" = "Désélectionner Tous";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "1071"; */
"1071.label" = "General";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "1071"; */
"1071.paletteLabel" = "Général";

/* Class = "NSToolbarItem"; label = "Comparaison"; ObjectID = "1072"; */
"1072.label" = "Comparaison";

/* Class = "NSToolbarItem"; paletteLabel = "Comparaison"; ObjectID = "1072"; */
"1072.paletteLabel" = "Comparaison";

/* Class = "NSBox"; title = "Box"; ObjectID = "1077"; */
"1077.title" = "Box";

/* Class = "NSButtonCell"; title = "Quit application when all windows are closed"; ObjectID = "1079"; */
"1079.title" = "Quitter l'application quand toutes les fenêtres sont fermées";

/* Class = "NSBox"; title = "Box"; ObjectID = "1085"; */
"1085.title" = "Box";

/* Class = "NSButtonCell"; title = "Use small icons for sources"; ObjectID = "1104"; */
"1104.title" = "Utiliser des petites icônes";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1132"; */
"1132.title" = "Text Cell";

/* Class = "NSToolbarItem"; label = "Blacklist"; ObjectID = "1139"; */
"1139.label" = "Blacklist";

/* Class = "NSToolbarItem"; paletteLabel = "Blacklist"; ObjectID = "1139"; */
"1139.paletteLabel" = "Blacklist";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1159"; */
"1159.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Blacklist for Files and Folders:"; ObjectID = "1164"; */
"1164.title" = "Liste noire des fichiers et dossiers:";

/* Class = "NSTextFieldCell"; title = "Drag & drop files or folders add to the blacklist"; ObjectID = "1168"; */
"1168.title" = "Drag & drop files or folders add to the blacklist";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1171"; */
"1171.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Blacklist of Extension"; ObjectID = "1172"; */
"1172.title" = "Liste noire des extensions";

/* Class = "NSMenuItem"; title = "Whitelist of Extension"; ObjectID = "1173"; */
"1173.title" = "Liste blanche des extensions";

/* Class = "NSMenuItem"; title = "Delete Selected Items"; ObjectID = "1178"; */
"1178.title" = "Supprimer les éléments sélectionnés";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "1179"; */
"1179.title" = "Chercher…";

/* Class = "NSTextFieldCell"; title = "All files with these extensions will be excluded from comparaison"; ObjectID = "1186"; */
"1186.title" = "Tous les fichiers avec ces extensions seront exclus de la comparaison";

/* Class = "NSMenuItem"; title = "Quick Look Item"; ObjectID = "1198"; */
"1198.title" = "Aperçu de l'élément";

/* Class = "NSMenuItem"; title = "Duplicates"; ObjectID = "1201"; */
"1201.title" = "Doublons";

/* Class = "NSMenuItem"; title = "Empty Items"; ObjectID = "1202"; */
"1202.title" = "Éléments vides";

/* Class = "NSMenuItem"; title = "Brokens Aliases"; ObjectID = "1203"; */
"1203.title" = "Raccourcis cassés";

/* Class = "NSMenuItem"; title = "Trash"; ObjectID = "1204"; */
"1204.title" = "Corbeille";

/* Class = "NSMenuItem"; title = "Replace with Alias"; ObjectID = "1206"; */
"1206.title" = "Remplacer avec un raccourcis";

/* Class = "NSMenuItem"; title = "File Comparator"; ObjectID = "1208"; */
"1208.title" = "File Comparator";
